<template>
    <div class='mess'>
        受理对象为新城区域内城镇中等偏低以下收入住房困难家庭、全市新就业大学毕业生及技能型职工、新城区域内稳定就业的外来务工人员家庭及全市驻舟部队随军家属。申请条件具体如下： （一）城镇中等偏低以下收入住房困难家庭申请公共租赁住房须同时符合下列条件： 1．申请家庭具有新城区域户籍3年（含）以上且实际居住满1年，未享受批地建房政策； 2．申请家庭上年度人均可支配收入低于3.2万元，家庭总财产低于15万元（含）； 3．申请家庭在舟山本岛（含朱家尖、鲁家峙，长峙岛和小干岛，下同）无房或人均住房建筑面积小于16平方米，若原有房产转让的（含出售、赠与、析产）须满3年以上； 4．申请对象为已婚家庭或年龄在30周岁以上（含）的单身者（离异后须满2年）； 5．申请人及家庭成员名下无生活用机动车辆（残疾人用于功能性补偿代步的机动车辆和普通二轮摩托车除外）、船舶等。 （二）新就业大学毕业生及技能型职工申请公共租
    </div>
</template>
<style lang="scss" scoped>
    .mess{
        padding:0.51rem;
        font-size:0.4rem;
        font-weight:400;
        color:rgba(55,62,65,1);
        line-height:0.56rem;
    }
</style>